
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
  {
    id: 1,
    title: "파격혜택 제공 '대전 하늘채 루시에르' 견본주택 주목",
    excerpt:
      "코오롱글로벌이 대전 중구 선화동 일대에 선보이는 ‘대전 하늘채 루시에르’ 견본주택이 연일 문전성시를 이루면서 화제가 되고 있다.실제 이 단지는 견본주택에서 다양한 이벤트를 진행하면서, 수요층의 발길이 계속되는 가운데, 파격적인 금융혜택으로 계약도 빠르게 진행되고 있는 것으로 알려졌다. '대전 하늘채 루시에르'는 대전 중구 선화동 일원에 지하 5층~지상 49층 규모로 조성되는 초고층 주상복합 단지다. 전용면적 84~119㎡ 총 998세대로 이 중 전용면적 84㎡, 657세대를 1회차로 우선 공급 중이다. 단지는 먼저 '문화가 있는 밤' 이벤트를 진행 중이다. 이는 견본주택 내 마련된 응모함에 명함을 넣으면, 매달 말일 추첨을 통해 한화이글스 VIP좌석 티켓 2매 또는 뮤지컬 티켓 2매를 증정하는 이벤트다. 동시에 단지는 '포토존 인증샷 이벤트'도 진행하고 있다. 견본주택에 마련된 포토존에서 사진을 찍고 인스타그램에 사진과 필수 해시태크(#하늘채 #루시에르 #꼬물꼬물 #하늘이)를 함께 업로드하면, 스타벅스 커피쿠폰을 증정한다. 분양관계자는 다양한 이벤트 소식을 접한 수요자들의 견본주택 방문이 꾸준히 이어지면서, 견본주택에서 진행 중인 선착순 동·호지정 계약도 순항을 이어가고 있는 상황이라며 특히 단지가 수요자들의 초기 부담을 낮추는 금융혜택을 한시적으로 추가 적용하기로 하면서, 이에 따른 호응이 계속해서 높아지고 있다고 말했다. 실제 단지는 계약금은 전체 금액의 5%로 책정하고, 1·2회차 분납(1회차 500만원)으로 초기 자금 부담을 크게 낮춘 가운데, 계약금 5% 납부 후에 지급하던 계약축하금을 1,000만원에서 계약금 전체로 변경하는 조건을 일부 세대에 한해 한시적으로 제공하고 있다. 한편 대전 하늘채 루시에르는 교육, 교통, 생활 인프라가 잘 갖춰진 정주 여건을 자랑한다. 특히 도보권 내 선화초를 비롯해 충남여중·고, 대성중·고 등 명문학교들이 밀집해 있다.또한 대전도시철도 1호선 중앙로역이 가깝고, KTX·SRT가 정차하는 대전역도 인접해 시내외 이동이 편리하다. 서울 및 수도권 진입도 1시간 이내로 가능하며, 충청권 광역철도(2027년 예정), 도시철도 2호선 트램(2028년 예정) 등 향후 교통망 확충도 기대된다.단지는 우선 선화동 일대에 조성 중인 4,700여 세대 규모의 초고층 브랜드 주거타운 중 가장 선두 입지에 위치해 탁 트인 조망권과 상징성을 확보했다. 또한 일대에서는 추가적으로 은행1구역 재개발 사업이 최고 60층 초고층 단지로 추진 중이고 유성구 장대B구역 역시 최고 54층 규모의 초고층 단지가 계획돼 있다.한 업계 관계자는 “특히 이와 같은 미래가치 기대감으로 인해 단지에 대한 관심은 더욱 높아지고 있는 상황”이라며 “단지가 제공하는 다양한 혜택을 통해 사실상 초기 자금 부담이 없는 상태에서 미래가치 상승 기회를 선점할 수 있다는 점이 부각되고 있기 때문”이라고 전했다. 단지는 49층 초고층 구조와 고급스러운 외관 디자인, 세련된 문주 설계를 적용해 상징성과 품격을 더했으며, 스카이라운지, 무비살롱, 퍼스널 스파 등 특화 커뮤니티와 함께 피트니스센터, 사우나, GX룸, 골프연습장, 실내체육관, 게스트하우스 등 다채로운 커뮤니티 시설이 마련된다.또한 단지 내에는 째깍섬X모그와이, 종로엠스쿨 등과의 업무협약을 통해 돌봄 및 교육 특화 콘텐츠를 도입, 원스톱 돌봄·교육 솔루션을 제공할 예정이다. 이는 대전시 최초로, 단지 내 상업시설 일부를 활용해 약 200평 규모의 ‘온가족 라이프케어’ 서비스를 제공한다는 계획이다.한편 견본주택은 대전 서구 도안동 일원에 마련돼 있으며, 입주는 2029년 7월 예정이다.",
    date: "2025. 12. 21.",
    link: "/대전하늘채루시에르/press/u2pNnGP2D6rIiVQFUCOK",
  },
  {
    id: 2,
    title: "‘시각적 소유’의 힘, 초고층 주상복합 대전 하늘채 루시에르에 쏠린 관심",
    excerpt:
      "- 최고층 49층 높이로 탁 트인 조망 갖추고, 특화 커뮤니티 도입해 관심 집중- 고층이 주는 시각적 소유감·공간의 체적 효과, 프리미엄 주거 가치 부각대전 도심에 들어서는 ‘대전 하늘채 루시에르’가 수요자들 사이에서 큰 화제를 모으고 있다. 단순한 아파트가 아니라, 대전의 주거 패러다임을 바꿀 초고층 주상복합으로 자리매김할 것이란 평가다.이 단지는 대전 최고 수준인 지상 49층 높이로 조성돼 탁 트인 조망권을 갖춘 것이 가장 큰 특징이다. 이를 통해 ‘시각적 소유’를 극대화하고, 상징성과 랜드마크 가치를 동시에 확보할 것으로 기대된다. 또한 고급스러운 외관 디자인과 세련된 문주 설계, 특화 커뮤니티 시설을 도입해 대전에서는 경험하기 어려웠던 초고층 프리미엄 주거 문화를 구현할 예정이다.특히 단지는 째깍섬X모그와이, 종로엠스쿨 2개사와의 업무협약을 통해 대전 최초의 원스톱 돌봄·교육 솔루션을 제공할 계획이다. 이 같은 차별화된 서비스까지 더해지며 수요자들의 눈길이 집중되고 있다.■ 초고층 주거가 주는 ‘시각적 소유’와 ‘공간의 체적’전문가들은 대전 하늘채 루시에르가 화제를 이어가고 있는 이유를, 초고층 주상복합이 가진 본질적 매력에서 찾는다.실제 주거 트렌드에서도 초고의 선호도는 꾸준히 확대되고 있다. 건축가 유현준 교수는 한 강연에서 “고층 거주자는 집 내부뿐 아니라 창밖으로 펼쳐진 도시와 하늘까지 심리적으로 소유한다고 느낀다”고 설명했다.이는 물리적 소유가 아닌 ‘시각적 소유’ 개념이다. 직접 발을 디디지 않아도, 창문 너머로 끝없이 펼쳐진 경관이 내 생활의 일부가 되며, 더 넓은 공간을 가진 듯한 심리적 만족감을 주는 것이다.또한 그는 “권력의 크기는 사람이 누리는 공간의 체적에 비례한다”는 관점을 제시했다. 넓이와 높이를 동시에 가진 체적은 고층으로 올라갈수록 기하급수적으로 커지며, 이는 곧 심리적 안정감과 우월감을 제공한다.즉, 초고층 주거는 단순히 높이가 아닌, 광활한 공간 경험과 상징성을 통해 삶의 질을 끌어올리는 주거 형태라는 것이다.■ 대전 하늘채 루시에르, 로열 동·호수 중심 계약 성황이렇다 보니 대전 하늘채 루시에르는 지난 8월 1일부터 견본주택에서 진행 중인 선착순 동·호 지정 계약에서 로열 동·호수 물량을 중심으로 계약 호조를 이어가고 있다.분양 관계자는 “대전에서 초고층 주거 문화를 선도할 단지라는 인식이 확산되면서 연일 문의가 이어지고 있다”며 “로열 동·호수뿐 아니라 잔여 물량도 순조롭게 계약이 진행 중”이라고 말했다.그런 가운데, 단지는 주변에 이어지고 있는 개발 호재로 주목도를 더욱 높이고 있어 눈길을 끈다. 특히 단지 인근에는 초고층 주거단지의 공급이 연이어 계획되면서, 대전 하늘채 루시에르로 시작된 지역 일대 초고층 주상복합 열풍과 프리미엄 주거 중심지가 될 것으로 기대되고 있다. 실제 대전 부동산 업계에 따르면, 주변에서는 은행1구역 재개발 사업이 최고 60층의 초고층 단지로 계획 중이며, 유성구 장대B구역 역시 최고 54층 초고층 단지를 추진하고 있는 것으로 알려졌다.이 밖에도 충청권 광역철도(2027년 예정), 도시철도 2호선 트램(2028년 예정) 등 교통망 확충이 예정돼 있으며, 선화구역·중앙로 일원·대전역세권 일대 134만㎡ 부지를 개발하는 대전 도심융합특구 사업도 추진 중으로, 이로 인한 미래가치까지 선점하려는 수요층의 움직임은 더욱 커지고 있다는 게 주변 부동산 관계자들의 전언이다.한편 대전 하늘채 루시에르는 대전 중구 선화동 일원에 지하 5층~지상 최고 49층, 전용면적 84~119㎡, 총 998세대 규모로 조성되는 초고층 아파트다. 이 중 전용 84㎡, 657세대를 1회차 분양으로 우선 공급 중이다.견본주택은 대전광역시 서구 도안동 일원에 마련돼 있으며, 입주는 2029년 7월 예정이다.",
    date: "2025. 10. 10.",
    link: "/대전하늘채루시에르/press/WSBhaw8LNlhzOw0xNFRO",
    image: news2Img,
  },
  {
    id: 3,
    title: "약 2조원대 대전 도심융합특구 본격화… ‘대전 하늘채 루시에르’ 수혜 기대",
    excerpt:
      "대전 원도심이 다시 들썩이고 있다. 정부가 추진하는 대전 도심융합특구 조성 사업이 연내 본궤도에 오를 것으로 전망되면서, 일대 주거 가치는 물론 부동산 시장 전반의 기대감이 커지고 있는 분위기다.대전 도심융합특구는 대전역세권·선화구역·중앙로 일원 134만㎡ 규모에 약 1조9천억 원이 투입되는 초대형 프로젝트로, 산업·주거·문화가 융합된 복합혁신공간을 조성하는 사업이다. 옛 충남도청과 중앙로 일원은 청년 창업·문화 거점으로 탈바꿈하고, 국공유지를 활용한 기관·기업 유치도 추진된다.업계에 따르면 LH(한국토지주택공사)가 현재 사업 타당성을 검토 중이며, 이르면 연말 사업시행자가 확정될 전망이다. 또한 핵심 연계 사업인 ‘메가 충청 스퀘어 조성사업’도 10월 사업자 공모를 목표로 협의가 진척되고 있다.한 업계 관계자는 “대전 도심융합특구가 속도를 내면서 원도심이 미래 성장 거점으로 재편될 것이라는 기대가 커지고 있다”며 “이를 선점하려는 수요층의 관심도 크게 늘어난 상황”이라고 말했다.도심융합특구 인접 ‘대전 하늘채 루시에르’, 선착순 계약 열기 이어가대전 중구 선화동에 들어서는 ‘대전 하늘채 루시에르’는 이러한 개발 호재의 직접적인 수혜 단지로 주목받고 있다. 이에 단지는 견본주택에서 진행 중인 선착순 계약이 활기를 이어가며 수요자들의 발길이 이어지고 있다.실제 단지는 도심융합특구 사업지와 인접해 직접적인 개발 수혜가 예상된다. 여기에 단지가 조성되는 선화동 일대는 초고층 주거타운이 형성되면서 이에 따른 프리미엄까지 더해져 가치 상승 기대가 크다.대전시 중구의 한 부동산 관계자는 “실제 대전 하늘채 루시에르 인근 은행1구역은 최고 60층 재개발이 추진되고, 유성 장대B구역도 최고 54층 규모 단지가 계획돼 있다”며 “일대가 초고층 주거 중심지로 자리 잡으며 프리미엄이 높아질 것이라는 기대가 커지고 있다”고 전했다.이런 상황 속 ‘대전 하늘채 루시에르’는 수요자의 자금 부담을 덜어주는 조건으로도 관심을 높이고 있어 주목된다. 단지는 계약금을 전체 금액의 5%로 책정됐으며, 1·2회차 분납(1회차 500만 원)으로 변경해 초기 자금 부담을 크게 낮췄다. 여기에 계약금 5% 납부 후 계약축하금 1,000만 원도 지급된다.분양 관계자는 “도심융합특구 개발 기대감과 더불어 파격적인 조건까지 겹치면서 문의가 꾸준하다”며 “로얄 동·호수 물량은 대부분 소진됐고 잔여 물량에도 관심이 이어지고 있다”고 설명했다.'대전 하늘채 루시에르'는 대전 중구 선화동 95-3번지 일원에 지하 5층~지상 49층 규모로 조성되는 초고층 주상복합 단지다. 전용면적 84~119㎡ 총 998세대로 이 중 전용면적 84㎡, 657세대를 1회차로 우선 공급 중이다. 대전 하늘채 루시에르 입주는 2029년 7월 예정이다.",
    date: "2025. 10. 10.",
    link: "/대전하늘채루시에르/press/KBwdXel0EdYR55a474Kp",
    image: news3Img,
  },
  {
    id: 4,
    title: "4세대 주상복합 진화… ‘대전 하늘채 루시에르’ 주목받는 이유",
    excerpt:
      "초고층 주상복합 아파트가 분양시장의 대세로 자리 잡고 있다. 실제로 2020년대 들어 초고층 주상복합 아파트는 수십, 수백 대 1의 경쟁률을 기록하고 단기간 완판을 이어가는 등 수요자 선호가 뚜렷하게 나타나고 있다.일례로 2021년에는 최고 49층 주상복합 아파트 ‘동탄2신도시 동탄역 디에트르’가 평균 809.08대 1의 경쟁률로 그해 청약경쟁률 1위를 기록하며 완판됐다. 또 2023년 공급된 최고 39층 규모의 ‘용산 호반써밋 에이디션’은 평균 162.69대 1의 경쟁률로 완판됐으며, 올해 역시 최고 49층 ‘청주테크노폴리스 하트리움 더 메트로’가 평균 46.26대 1을 기록하며 1순위 청약을 마감했다.4세대 주상복합, 상품성과 편의성 동반 진화이와 같은 초고층 주상복합의 꾸준한 인기를 뒷받침하는 요인으로는 ‘4세대 주상복합’의 등장을 꼽을 수 있다. 2020년대 들어 본격화된 4세대 주상복합은 기존 세대의 장점이었던 차별화된 외관·고급 마감재에 더해, 초고층 단지 구성에 따른 랜드마크 가치 강화, 실속 있는 평면 설계와 통풍·채광 개선, 고효율 관리 시스템을 도입해 상품성을 한 단계 끌어올렸다.특히 초고층 단지의 관리비 부담을 줄여주는 최첨단 시스템, 입주민 맞춤형 커뮤니티, 다양한 생활 편의시설까지 더해져 실수요자의 만족도가 크게 향상됐다. 이로 인해 입주 단지들은 지역을 대표하는 랜드마크로 자리매김하며 시세 프리미엄을 형성하는 경우가 많다.‘시각적 소유’와 ‘공간의 체적’이 주는 초고층 프리미엄여기에 전문가들은 초고층 주상복합이 지닌 본질적 매력인 ‘시각적 소유’가 가치를 더욱 높이고 있다고 분석한다. 고층에 거주할 경우 집 내부뿐 아니라 창밖으로 펼쳐진 도시와 하늘까지 심리적으로 소유한다고 느끼게 되는데, 이는 더 넓은 공간을 차지한 듯한 만족감으로 이어져 수요층의 선호도가 계속되고 있다는 것이다. 또한 고층일수록 넓이와 높이가 결합된 체적이 커져 심리적 안정감과 우월감을 제공한다는 해석도 있다. 즉, 초고층 주상복합은 단순한 주거 공간이 아니라, 광활한 공간 경험과 상징성을 통해 삶의 질을 끌어올리는 주거 형태라는 것이다.대전 하늘채 루시에르, 초고층+4세대 주상복합의 결합이러한 흐름 속, 대전에서는 중구 선화동에 최고 49층 높이로 조성되는 4세대 초고층 주상복합 아파트 ‘대전 하늘채 루시에르’가 연일 수요자들로부터 주목받고 있어 눈길을 끈다. 실제 이 단지는 대전 최고 수준의 초고층 설계와 더불어 4세대 주상복합의 특화 설계를 고스란히 반영한 것이 특징이다. 초고층 구성에 따른 탁 트인 조망권을 확보하고 있으며, 세련된 외관과 문주 디자인, 원스톱 돌봄·교육 서비스 등을 도입해 대전에서는 경험하기 어려운 초고층 프리미엄 주거 문화를 구현했다는 평가를 받고 있다. 이에 현재 진행 중인 선착순 동·호 지정 계약에서는 로열 동·호수 중심으로 계약 호조세가 이어지고, 잔여 물량도 순조롭게 계약이 진행 중인 것으로 알려졌다.주변엔 초고층 주거단지 추가 공급도 예정… 프리미엄 중심지 기대감↑더불어 단지 주변에서는 초고층 주거단지 공급이 연이어 계획되면서 기대감은 더욱 커지고 있다는 후문이다.대전시 중구 일대 한 부동산 관계자는 “대전 하늘채 루시에르 인근에서는 은행1구역 재개발 사업이 최고 60층 초고층 단지로 추진 중이며, 유성구 장대B구역 역시 최고 54층 규모의 초고층 단지가 계획돼 있다”며 “이에 지역 일대가 초고층 주상복합 열풍과 프리미엄 주거 중심지가 될 것으로 기대받고 있어 관심은 더욱 높아지고 있다”고 전했다.한편 대전 하늘채 루시에르는 대전 중구 선화동 95-3번지 일원에 지하 5층~지상 최고 49층, 전용면적 84~119㎡, 총 998세대 규모로 조성되는 초고층 아파트다. 이 중 전용 84㎡, 657세대를 1회차 분양으로 우선 공급 중이다.  대전 하늘채 루시에르의 입주는 2029년 7월 예정이다.",
    date: "2025. 9. 21.",
    link: "/대전하늘채루시에르/press/EEhidzsWq8op7d8ZaBl5",
    image: news4Img,
  },
];



export default NewsList;